{
  "lang": "🇧🇬",
  "title": "Пътуване из Италия",
  "intro": "Интро",
  "intro_text": "Влюбен съм в Италия, откакто се помня. <br> Архитектурата, хората, музиката, храната и цялото настроение ... <br> <br> Следователно април 2020 г. беше най-очакваният месец някога за мен! <br> Семейството ми след доста убеждаване решение реши, че най-накрая ще предприемем толкова дългоочакваното пътуване до Северна Италия - отсядайки на няколко различни места и пътувайте с малка компактна кола в безспорно идеалния месец за пътуване в Италия. Ааа, можеше да е хубаво... <br> <br> Както и да е, COVID имаше някои други планове за всички нас и накратко казано, не само тези планове се провалиха, но и лятната ни морска ваканция. <br> Имам доста страни в bucket list-а си и Италия винаги е била на върха! <br> След доста размишления се спрях на северна Италия, триседмично пътуване с, надяваме се, една от любимите ми коли.",

  "car": "Кола",
  "title_car": "Колата мечта",
  "car_text_1": "Fiat-овете трябва да са перфектни - направени за Италия в Италия. За съжаление имат една слабост - фактът, че са произведени от италианци и никоя италианска кола не е била наистина надеждна. <br> <br> Традиционните седани и дори купетата са твърде големи за малките и живописни улици в градовете, така че и те са вън. . <br> <br> Отговорът всъщност беше съвсем прост...",
  "car_text_2": "Те са относително достъпни, надеждни, разполагат с всички съвременни екстри, от които може да се нуждае човек и най-важното са <b> забавни </b>, <b> бързи </b> и <b> компактни </b>! <br> И икономични, но кой го е грижа...",
  "polo_alt": "Щракнете за тапет",

  "when": "Кога",
  "title_when": "Перфектният тайминг",
  "text_when_1": "Има <i> общо взето </i> има само <b> две </b> условия за избор кога да се отиде в Италия: <br> <ol> <li> Време </li> <li> Брой туристи </ li > </ol> Тази година ще има трето - COVID. <br> Той трябва да намали броя на туристите, но Италия ще бъде отворена за кратък период от време (за 2020 г. беше само юли и август). <br> <br> Както можете да видите по-долу, Италия може да бъде едновременно рай и ад на Земята!",
  "text_when_2": "Времето там всъщност беше доста опасно през последните две години:",
  "text_when_3": "След малко проучване попаднах на <a href=\"https://avoid-crowds.com/best-time-to-visit-italy-in-2021/\"> тази статия </a>, която обяснява всичко доста добре. <br> <br> Накратко - Юни е идеален за мен. <br> <br> Няма училище, страхотно време, по-малко туристи и надявам се Италия е отворена!",

  "journey": "Пътуване",
  "title_journey": "Пътуването!",
  "text_journey_1": "Фокусирах се върху Северна Италия (въпреки силния ми копнеж за по-спокойния юг и красотата му), защото честно казано има много повече неща, които човек може да види за по-кратко време. <br> Няма да има прекалено много шофиране, но това би трябвало да е по-добре за мен, тъй като няма още да имам много опит. <br> <br> Общият план е следният:",
  "list_journey_places": "<li> Венеция: 3 нощувки </li> <li> Верона: 2 нощувки </li> <li> Варена (езерото Комо): 3 нощувки </li> <li> Болоня: 2 нощувки </li> <li > Чинкве Терре: 2 нощувки </li> <li> Флоренция: 4 нощувки </li> <li> Рим: 3 нощувки </li>",
  "text_journey_2": "Наистина няма да обяснявам защо избрах всяко място, защото ... <br> <br> След тези снимки не изглежда ли безсмислено да обяснявам защо ги избрах?!",
  "florence": "Флоренция",
  "cinque-terre": "Чинкве Терре",
  "varenna-lake-como": "Варена (езерото Комо)"
}